[ {
    "id": "1",
    "profile":"istockphoto-1399565382-1024x1024.jpg",
    "name": "Muntasir Rifat",
    "title": "How programmer work in there projects?",
    "description": "Programmers write code for computer programs and     mobile applications. They also are involved in maintaining, debugging and troubleshooting systems and software to ensure that everything is running smoothly.",
    "read": "03",
    "img": "istockphoto-1363276581-1024x1024.jpg",
    "date": "March 10 (21 Days age)"
},
{
    "id": "2",
    "profile":"istockphoto-1413766112-1024x1024.jpg",
    "name": "Sakib rahman",
    "title": "How to get a good job as Cyber Security Expert?",
    "description": "In-depth knowledge of computer operating systems, hardware and software. First-class problem-solving skills. A strong ability to work well under pressure.Solid   telecommunications knowledge. Rigorous attention to detail. persistence and determination.",
    "read": "05",
    "img": "istockphoto-1350595566-1024x1024.jpg",
    "date": "March 5 (26 Days age)"
},
{
    "id": "3",
    "profile":"istockphoto-1368477551-1024x1024.jpg",
    "name": "Rakibul Alam",
    "title": "How does AI future?",
    "description": "Positive Impacts of Artificial Intelligence on Human Society. In the workplace, artificial intelligence can boost efficiency and increase humans' capacity to perform certain tasks. AI frees humans to do work they are better equipped for, such as creative and empathic tasks, by taking over repetitive or dangerous tasks.",
    "read": "08",
    "img": "istockphoto-1418475387-1024x1024.jpg",
    "date": "March 20 (11 Days age)"
},
{
    "id": "4",
    "profile":"istockphoto-1396721868-1024x1024.jpg",
    "name": "Yousuf Hasan",
    "title": "What is the importance of app development?",
    "description": "A mobile app gives you a convenient platform to communicate with them through push notifications, updates, and offers. Customer engagement is important to keep them updated on your latest products or services, as well as any promotions you're running.",
    "read": "12",
    "img": "istockphoto-875430076-1024x1024.jpg",
    "date": "March 11 (20 Days age)"
}
]